"	23
&	149
):	34
*	5
+1	6
+	296
-1	4
-the	4
..	4
.03	13
.7	13
.	313
0.003	3
0.05	11
0.25	5
0.80	4
00:04:36	4
00:04:47	3
00:05:48	3
00:06:51	3
00:07:37	4
00:07:42	3
00:07:58	3
00:09:13	3
00:09:50	3
00:10:08	4
00:10:12	5
00:10:46	3
00:12:25	6
00:13:30	4
00:16:18	3
00:17:13	3
00:20:14	5
00:21:32	3
00:22:18	3
00:24:52	3
00:29:10	6
00:29:33	3
00:29:37	4
00:30:01	3
00:30:04	4
00:30:13	3
00:31:20	3
00:33:41	3
00:37:15	3
00:37:50	3
00:37:55	3
00:37:58	3
00:41:21	4
00:41:25	3
00:41:39	3
00:42:47	4
00:43:13	3
00:48:09	3
01:01:06	3
1.08	8
1.3	28
1.60	14
1/3	3
10-7	17
10-8	12
10.8	3
100,000	109
100th	4
106,800	3
107.11	20
118	14
12,000	36
125b	38
12:25	5
12:30	3
133.5	9
135	19
140	36
143	5
14th	11
15.5	3
15.7	3
1528	4
1529	7
1539	3
154	4
1590	3
1596	3
1640	29
1661	4
1666	5
1673	8
1677	3
1686	5
1702	3
1709	8
1742	3
1762	7
1790s	28
1799	12
1817	7
1820	33
1845-1877	28
1858	22
1869	19
1917	95
1919	62
1920	62
1942	22
1970	74
1975	44
1988	38
19:19	3
19	172
1:11	3
1:25	3
1:2	3
1p	4
2.35	4
2.80	3
20,000	77
2035	3
20s	38
237	4
25-fold	3
25.00	8
2500	10
251	67
280	30
29,000	3
2:4	3
2GM	13
2R.	6
2R	5
2a	9
2π	3
30-year	7
306	9
307	7
30th	12
312	12
323	3
350,000	8
359	3
377	3
383	4
3:14	6
3:22	3
421	7
45º	12
499	4
4:1	9
4Q	3
4Πr2	9
560	4
593	5
597	12
6.6	6
615	3
67	56
7.3	7
7000	8
750	29
77	24
8.6	4
803	3
842	3
850,000	3
892	4
9.9	6
90s	45
922	4
:]	28
=	23
=	388
=	569
=	9
AAAs	7
AFAM	25
About	86
Accounts	5
Acosωt	6
Across	4
Actium	10
Adiabatic	5
Adverse	4
Ae	4
Again	916
Agi	4
Agrippa	54
Aid	4
Albright	5
Alcohol	9
Alexandria	51
Alps	5
Alps	20
Alsatian	7
Alypius	10
Americanized	4
Amherst	15
Amos	105
Androcles	3
Annalen	5
Anselm	3
Antarctic	33
Anthology	10
Anthropic	3
Anton	4
Anurag	7
Anyway	423
Apparat	3
Approach	16
Arizona	47
Arles	13
Armenians	7
Armstrong	7
Arrow	64
Asceticism	3
Asclepius	18
Aside	3
Athenian	87
Atlantic	130
Atmospheric	3
Attrition	7
Austro-Hungary	3
Autobiography	6
Autoregressive	3
Auvergne	22
Avars	19
Ayatollah	6
Aztecs	10
B+	5
B.C.	6
B.P.	5
BNH6	4
BPA	3
Baalbek	9
Bachelor	11
Background	41
Background	5
Bailyn	284
Balkans	59
Bangladesh	85
Barack	31
Barban	3
Barron	29
Bartholomew	6
Barton	16
Baths	18
Baux	4
Bear	65
Beatrice	236
Beats	6
Beauty	12
Bedouin	9
Behavioral	5
Behavioral	33
Belt	11
Benjy	210
Berg	3
Berkshire	7
Best	7
Bev	3
Bias	6
Bicyclus	3
Birth	20
Bismarck	44
Blacks	33
Blankfein	3
Blessed	10
Board	75
Body	15
Bonnie	8
Bookstore	3
Borroff	3
Boscoreale	9
Bourgeois	6
Bourne	21
Bowling	3
Brabant	11
Brandon	3
Brissot	4
Brother	47
Brother	3
Bruce	20
Burns	38
Business	60
Butler	61
But	18577
B	640
B⋅dr	3
C-Br	4
C1,C2	3
CONVERSATION	14
Cacciaguida	19
Caesareum	3
Cain	23
Calabria	4
Camacho	23
Cambrian	13
Cameron	7
Cameroon	4
Campaign	8
Camus	12
Canaanites	32
Canada	160
Canfield	4
Canon	54
Cardinal	12
Carson	6
Carthaginian	4
Carystians	3
Car	4
Case-Schiller	3
Casio	4
Caspian	6
Cast	19
Catalans	4
Catholics	105
Celtic	27
Celtic	9
Chance	6
Chandler	6
Change	17
Charisma	7
Chartists	4
Chateau	6
Chichon	4
Chickamauga	3
Chimie	3
Christ	419
Cincinnati	9
Citadel	3
Cities	13
Citizen	17
Civil	11
Civil	605
Clavileño	18
Cleanth	6
Clemenceau	8
Cleombrotus	5
Clutton-Brock	4
Coale	6
Coalition	4
Cody	4
Coke	67
Cold	8
Collier	24
Combahee	4
Common	17
Compromise	66
Conan	4
Concerning	5
Confession	12
Confusion	3
Conqueror	12
Constantine	34
Conversion	6
Cookbook	3
Cooke	15
Copper	5
Cordoba	9
Corinthian	36
Cornelius	12
Cornell	26
Cornwallis	13
Corps	10
Couloumb	6
Courtney	17
Couthon	3
Crane	198
Crimean	5
Crookes	3
Crusoe	34
Cuba	64
Cushing	3
Custer	5
Dagh	5
Dam	10
Dangereuses	3
Danielle	4
Darien	5
Darnton	7
Dartmouth	6
Davenport	8
David	555
Dawkins	4
Dd	6
Decazeville	3
Deceit	3
Decree	14
Deere	9
Default	9
Delaney	6
Delivery	7
Delos	10
Demoratis	3
Diamond-Dybvig	3
Dickens	13
Dictionary	20
Directive	4
Discipline	6
Discussion	7
Disease	3
Disorders	17
Dissonance	4
Diver	40
Dividing	5
Domination	4
Doody	3
Dos	6
Douaumont	17
Do	1210
Drôme	6
Dueling	4
Duer	5
Dunitz	10
Députés	3
END	6
ETA	3
Eand	6
Earlier	7
Earnings	4
Eastern	68
Ecclesiastes	6
Edible	9
EiY.	6
EiY	6
Eiffel	23
Eikhenbaum	18
El-Shabazz	5
Elaborative	3
Elish	13
Emory	3
Engineers	5
Englanders	7
English	647
Environment	28
Epidemics	29
Erasmus	22
Essentially	29
Estates	4
Estimate	3
Euboea	23
Eurocentric	4
Everest	21
Everybody	285
Exile	5
Exploring	6
Exposition	12
Ex	8
Ezra	113
E	6
EΦ	3
EΨ	5
FEPC	9
FINRA	17
Fairly	5
Fairness	5
Families	5
Fathers	4
Faunia	32
February	134
Fellow	9
Fens	3
Fesole	3
Feuerbach	45
Fiction	20
Fifteenth	19
Fifth	28
Figaro	6
Filtration	8
Financial	229
Finley	4
Fire	28
Fire	8
Firm	23
First	356
Fish	16
Flannery	15
Flew	4
Fluorine	4
Football	4
Forests	3
Founders	10
Founder	7
Frail	3
Francois	6
Freddie	61
Fredericksburg	11
Frederic	3
Fremont	8
Frieda	9
Friedman	7
Friend	8
Fritz	3
Full	7
F	21
Félix	6
GAAP	6
GMm	9
Galactica	3
Galatia	9
Galicia	10
Gandhi	11
Ganges	4
Gardner	6
Garfield	3
Gay	9
Gazette	5
Geary	5
Gedanken	4
Gene	18
Genius	3
Geometrical	3
Germanic	7
Girls	8
Glacial	8
Goddam	4
Goes	12
Golgi	4
Google	4
Gospels	3
Gospel	8
Greenland	70
Grier	3
Grocery	18
Guess	30
Guide	7
Gustave	3
H-F	11
H.R.	3
HBr	43
HF	21
Hadamard	3
Hard	12
Harlem	54
Harry	161
Hart	36
Hazard	14
Healthier	3
Heavy	4
Hegira	9
Heidelberg	16
Hellenistic	22
Hellenists	7
Hello	4
Hell	7
Helsinki	5
Hemisphere	156
Henderson	6
Herald	7
Heritage	10
Herrero	13
Hertfordshire	7
Hester	11
Higher	11
Hippocrates	6
Hoffman	4
Hoff	81
Horizons	4
Hot	58
Hulk	3
Humanity	4
Human	40
Humility	4
Hungary	51
Huntington	4
Hunting	4
Hutterites	3
Hypothesis	7
I1	9
I2	32
III	3
IPCC	21
IPV	3
IR	56
Immediately	13
Immunization	5
Inaudible	25
Increasing	7
Independence	7
Individuals	17
Industries	4
Infinite	5
Inflation	8
Influence	30
Influenza	8
Initial	10
Innovations	4
Into	23
Inventory	3
Ionic	37
Ischia	3
Islands	4
Ismenian	3
Isola	13
Isotopes	5
J.B.S.	3
JDEM	4
Jaffé	3
Jams	3
Javier	11
Jeffrey	11
Jell-o	3
Jemima	7
Jennings	5
Jenrette	4
Jezebel	16
Joachim	30
Jocasta	6
Josephine	3
Jules	15
Junior	10
Katelyn	5
Katherine	18
Kerry	7
Kill	7
Kinetic	11
Kingsolver	3
Klan	68
Knidos	4
Knobe	3
Kulak	5
Kurt	7
LORD	22
Lacan	5
Laden	5
Lafargue	4
Lafayette	8
Lamb	7
Landing	3
Lane	17
Langdon	27
Lapis	6
Latent	3
Later	68
Latte	3
Laughs	27
Laura	41
Legal	17
Legend	9
Legos	4
Leiden	8
Leninism	3
Lesotho	6
Lest	10
Levi-Strauss	71
Leviticus	56
Le	58
Light	3
Limpopo	4
Lincoln-Douglas	3
Listen	53
Lollards	3
Lombardo	4
Longstreet	8
Look	9
Lope	53
Losing	5
Lotario	5
Louise	7
Lowest	3
Loyalty	3
Luck	4
Lucretia	13
Légion	5
Léon	19
M&M	22
M1	9
MCDB	25
MRI	10
Macedonians	17
Macedonian	22
Madasima	4
Magazine	31
Magnetic	11
Maids	5
Manchester	45
Man	251
Mao	27
Marc	24
Marduk	27
Marion	7
Marquis	7
Marriage	24
Martino	3
Mathematicians	3
Matteo	4
Maupassant	3
McBride	2281
Md2	3
Mechanical	6
Mechanics	11
Meister	4
Melina	17
Meltdown	3
Menelaiad	3
Mental	9
Mercedes	4
Mercia	4
Merritt	12
Mesopotamian	5
Methane	4
Methyl	5
Miami	32
Michaels	44
Michelangelo	41
Microscopy	7
Misery	3
Mkwaju	3
Modernity	4
Moebius	7
Molecules	5
Molecule	6
Molina	10
Mom	19
Monasticism	3
Monophysites	5
Monopoly	3
Montparnasse	29
Moors	9
Morality	12
Moral	15
Mortality	9
Mory	65
Moss	9
Mount	138
Mouseion	7
Multiverse	3
Musketeers	5
Muslim	71
Mutation	3
Mycenaeans	13
Mycenaean	52
Mycenaean	30
Myers	14
Márquez	5
N-bromosuccinimide	3
N.	29
N1	8
N2	40
NASDAQ	34
NYSE	4
Nansen	13
Naples	112
Nassau	5
Nations	68
Nay	3
Nazi	49
Negative	33
Neighbor	4
Neolithic	4
Nerva	29
Nestorianism	4
Nestorians	7
Newfoundland	16
Next	95
Niagara	15
Night	47
Ninth	6
Noble	9
None	94
Nord	13
Northerners	20
Northumbria	11
North	35
Note	9
Nothing	167
Notice	63
Now	2857
No	1002
Nurses	5
O18	5
Obedience	4
Observations	3
Ode	44
Odysseus	69
Oedipus	77
Of	845
Okay	6103
Oliver	47
On	1228
Orb	5
Ordinance	8
Organic	4
Org	3
Orthodox	58
Osmont	3
Others	85
Overton	5
Owen	33
Oxfordshire	3
Oxidation	12
P0	12
PAAWS	4
PROP	3
Pablo	9
Paige	3
Paraguay	9
Parents	5
Parfit	7
Past	4
Pearson	16
Pecola	32
Pegasus	11
Percent	6
Periodic	3
Persecution	3
Persians	262
Personal	28
Person	18
Perspectivism	6
Phase	10
Philaras	3
Phoenicians	6
Phoenician	11
Physicalists	4
Physical	16
Pi[d	3
Pierre	43
Pilar	32
Pinciano	3
Pisa	13
Planet	11
Planning	10
Players	4
Poetry	86
Poland	120
Pola	7
Policies	3
Politics	85
Polyneices	9
Pompidou	4
Ponzi	13
Porte	5
Portuguese	8
Portus	7
Potemkin	3
Potidaeans	7
Powers	5
Prague	20
Predict	3
Present	3
Priestley	4
Prime	29
Principle	3
Pritchard	17
Progress	6
Prohibition	3
Projection	3
Promise	4
Prophetic	6
Proportions	16
Proserpina	3
Protection	83
Provine	3
Prussian	14
Purple	5
Puy	3
Quijano	25
Quite	28
R-Cl	4
REIT	4
RH	6
Rablen	4
Racemization	3
Radio	9
Rahab	4
Rain	17
Ralph	24
Ransom	4
Rappahannock	3
Rates	8
Raymond	15
Reason	3
Recio	3
Recovery	17
Reducing	4
Reduction	5
Reflections	6
Regained	107
Rejection	3
Rene	8
Renoir	8
Republicans	4
Republican	160
Republic	367
Rep	12
Research	45
Review	28
Revisionist	5
Revisited	9
Rhode	102
Rhône	12
Richards	13
Riots	6
Ripheus	3
Rockefeller	24
Rock	53
Role	19
Romanovs	3
Romans–and	3
Romeo	11
Ronald	48
Rossini	4
Rotations	3
Royalism	3
Rubber	5
Rudd	28
Rumsfeld	3
Run	28
Rural	4
Rwanda	10
S&P	82
S-	8
SARS	53
SIPC	18
SI	23
SN2	23
SOCl2	8
STD	6
Sacra	14
Sahel	3
Salomé	4
Samaritans	8
Samson	3
Sans-Culottes	5
Sardis	7
Savannah	8
Saytzeff	6
Scandinavian	14
Scandinavia	33
Scarborough	3
Scarry	8
Schopenhauer	4
Sci	4
Scots	46
Scottish	37
Sebastián	6
Seems	14
Selective	3
Senator	34
Seneca	6
Sentence	3
Serb	7
Sermon	14
Severe	7
Sexuality	12
Sexual	11
Seychelles	4
Shaddai	4
Shadow	3
Shah	10
Sharon	60
Shelley	17
Shepherd	23
Sherman	71
Shifting	3
Shoot	3
Shoulders	16
Shout	51
Sicily	70
Siege	7
Siete	3
Silas	12
Singapore	18
Single	5
Size	5
Skip	5
Soldiers	15
Something	169
Sontag	6
Soprano	3
Sound	4
Southern	192
South	3
Sovereign	14
Space-Time	6
Speaks	6
Speedy	17
Spotsylvania	8
Spread	3
Stable	10
Standards	14
Step	4
Still	133
Street	304
Study	6
Stylites	4
Subjects	6
Supernovae	12
Sure	3
Swaziland	3
Swedish	4
Swensen	102
Symbolists	3
Synoptic	10
Synthetic	5
System	24
TA	44
TB	38
TFs	10
Tahoe	4
Taken	8
Tamerlane	5
Tax	14
Technique	5
Tellus	5
Tera	7
Terminology	5
Terminus	9
Texts	6
Thebaid	9
Theme	8
Therefore	4
These	2198
Theuderic	7
This	3
Thompson	27
Thousand	3
Threat	5
Thucydides	3
Thurmond	6
Tiny	3
Tobacco	19
Toleration	6
Tolls	18
Too	45
Top	10
Traité	5
Transmission	4
Travail	3
Treaty	60
Tribune	10
Triple	5
Trivers	8
Trudeau	23
Truman	13
Trust	22
Trust	3
Tudors	4
Turks	29
Tuscan	10
Tuskegee	33
Twain	9
Twins	3
Twin	10
Type	29
U(2	4
U-tube	3
UVB	22
Uh-huh	6
Unconventional	4
Underground	22
United	1521
Universes	9
Unlike	60
Urn	3
Utilitarianism	5
V0	42
VS	5
Valence	6
Valerian	4
Value	9
Vanguard	4
Van’t	3
Vendée	4
Vera	5
Vico	6
Victorian	6
Victory	9
Villalta	7
Villiers-le-Bel	4
Virtue	20
Viscosity	3
Vonnegut	6
Voter	11
Vovelle	6
Vplanet	5
W.E.B.	8
Waals	20
Wake	10
Wal-Mart	9
Waldo	4
Wang	3
Wansink	19
Watergate	4
Waves	6
Ways	5
Webster	35
Weight	8
Welby	3
Wesley	17
What	404
What	9089
Whiskey	4
Whitey	17
Wickham	26
Willie	19
Will	9
Windsor	4
Winds	11
Winston	14
Wissenschaftlers	3
With	473
Wobegon	5
Wolfgang	8
Women	18
Working	8
Worlds	4
Wrentham	3
XVI	57
XV	42
XXI	21
Xi	29
Yep	107
Yet	77
Yours	8
Z.	5
Z1	4
Zarathustra	3
Zerubabbel	9
Ziegler-Natta	6
Z	101
[	13
]	2057
abandoning	21
abdicating	4
abdominal	21
abides	4
abide	16
abnormalities	10
abominable	7
absolve	3
abstain	12
abundant	33
accelerates	4
accelerations	3
accented	3
accessibility	3
accommodated	8
accuse	11
accusing	23
acetate	11
acetylene	22
acid-base	8
acid	937
acknowledges	41
acquired	25
acquisition	67
across	91
acted	22
activate	12
actualized	3
acyl	3
adam	9
additionally	3
addresses	17
adherent	4
admires	15
admonition	14
adorable	5
ado	6
advocates	35
aerial	28
aesthetic	22
affectation	6
affecting	81
affinities	13
affirmative	41
afflict	3
agonist	4
agree	294
ailment	3
airplane	53
aldrin	6
alerted	3
aliens	26
alkyl	46
all-out	4
all-time	6
alleged	5
alleged	3
allocated	22
allow	126
along	1140
along	201
aloud	30
alphabetically	4
alpha	19
alterity	4
amateur	19
amazing	495
ambassador	19
ambition	93
ambivalences	3
amends	5
ammonia	13
amoenus	11
amphibians	6
anachronistically	7
analogues	4
anal	11
and-	3
angelic	3
animate	7
anisogamy	7
announced	71
annual	138
annulled	3
anomaly	26
answers	50
anti-Romantic	3
anti-Spartan	10
anti-particles	5
anticipated	7
antiphonal	3
antiretroviral	8
anxiously	9
anyhow	4
apex	37
ape	11
apology	18
appeasing	3
applied	219
appraised	5
approbation	4
approvals	10
approximating	5
aqueous	7
arcade	4
archbishop	10
archives	45
argument–that	5
arises	3
arranging	17
arrive	39
arteriole	12
ascertain	15
asexuals	6
askesis	3
aspire	14
assent	9
asserted	10
assessed	3
assessment	60
assure	16
astounded	7
astronaut	5
atoll	7
atomic	249
atop	8
attacking	11
attacks	117
attempts	41
attempt	336
attic	5
attractive	242
auctions	49
authorial	19
authorization	10
authorship	43
automatic	46
averaged	15
avid	7
awaited	4
awakens	7
award	7
axiom	5
axis	9
a–it	8
baa	3
babble	4
baboons	3
backed	39
backpack	4
backtrack	3
backyards	3
bacon	8
bailed	5
baked	7
bakery	7
balanced	9
ballpark	8
ball	4
bandit	12
banished	15
banish	14
bankruptcy	92
banning	5
bar	204
batch	8
bathhouses	3
bathroom	41
battalions	9
beam	97
bean	9
bears	30
bears	56
beat	8
beat	6
beautify	3
becomes	1591
been–that	4
beguiling	3
behaves	23
beholden	6
belated	21
believability	3
believing	4
bellowing	6
bellowing	4
bend	15
bent	78
bent	8
benzene	199
besieging	6
best-known	7
best-preserved	7
betagalactoglobulin	3
betrothed	5
betters	8
better	850
be–so	4
be–there	3
biased	17
bible	4
bidding	14
big-time	27
biggest	305
bile	16
billions	103
bill	192
bing	5
bioavailability	8
biogeography	9
biopsy	3
birthday	58
birthmark	4
black-and-white	3
blackboard	135
blame	24
bleeding	14
blended	7
blessedness	3
blessing	47
blinding	18
blond	8
bloom	7
blows	73
blunder	3
blurred	5
boarding	8
boast	11
bodily	102
boiling	9
bombed	5
bomb	10
bonfires	4
booster	3
boots	23
booze	8
borane	5
bored	3
boring	5
bottom	213
bounce	4
boundary	151
bound	183
bowel	6
bowled	3
boxed	3
brag	3
branches	9
bravado	4
breaking	193
bred	9
brief	15
broadly	90
broods	4
bruises	3
brushed	3
budgets	12
buffering	3
bulbs	14
bundled	4
burden	7
bureaucracy	98
burger	9
burial	76
burners	5
burst	29
burst	7
bussing	10
butanes	9
buttonwood	9
but	32436
but	173
byproduct	25
by	54
c.	49
cafeteria	19
caffeine	6
calf	24
caliphate	22
callous	7
cameraman	5
camouflage	3
campaign	237
camper	4
camphor	4
canst	8
canticle	4
caoutchouc	5
caps	19
captain	41
captivity	24
carbon-carbon	112
carbonic	4
carbonyls	21
cardinal	11
careers	46
carols	3
cartel	6
cartoon	98
carve	4
carving	9
case–the	4
casino	13
casts	12
cast	29
catalyzed	3
catapult	3
caused	238
caused	229
cause	18
cavalrymen	6
ceased	10
center	24
centralize	6
centrist	9
cerebellum	3
chalkboard	5
chant	3
characteristic	90
charge	3
charmed	8
charming	3
charms	3
charm	3
chastened	4
chat	6
cheering	4
cheer	3
cherubim	11
chessboard	6
chieftains	3
chipmunk	5
chipping	5
chivalry	128
chi	4
chloramine	3
choosiness	3
chromosome	105
chunk	3
cinema	5
circulates	3
circumference	34
circumvent	3
citations	59
cited	55
citric	4
civic	76
claimant	4
claiming	127
clammy	3
clarified	4
clarifying	5
clash	43
classifications	16
class–that	3
cleanses	3
clear	6
clichéd	6
click	30
climates	44
climbed	24
closes	42
clothed	16
clothing	103
co-opted	3
cocktail	24
codification	3
coexistence	18
coffered	22
coherently	6
collaborating	7
collective	7
collects	18
college	295
collided	8
colored	67
commander-in-chief	10
commands	33
commenting	7
commissions	30
commonsense	4
common	1498
comparable	115
compatible	44
competitively	6
compilation	10
complementary	33
complements	8
compliant	9
complicates	13
complications	78
compound	6
compressing	10
computerized	5
conceals	3
conceived	14
concentrate	83
concentrating	26
concerned	259
concomitant	6
concurrently	4
condemn	35
condominium	6
cone	64
confessed	12
conflicted	7
conflict	475
conforming	13
confronting	23
conglomerates	4
congregate	4
connectivity	6
connect	53
conquering	6
conrotation	9
conservationists	3
consistently	64
constituted	17
constructivism	3
consume	48
consummate	8
contagionist	6
contained	137
contemplative	5
contemporaneous	24
contender	3
contentment	4
contextualize	6
continuance	4
contraceptive	15
contract	10
contradicted	4
contradictions	52
contrail	4
contrasting	24
contrast	327
convective	18
conversation	290
conversions	8
converts	21
convexity	7
conveying	17
convinced	62
convoluted	36
cookware	3
coop	8
coo	6
core	25
corpus	3
corpus	15
correspondence	68
correspondingly	6
corridors	34
corrupt	57
cos(θ	3
coulombs	58
counterfeit	3
counts	51
couple	3
coupon	221
courageous	17
course–it	3
course–the	5
covenantal	13
covenant	19
covetousness	9
cracked	6
crank	3
crates	4
creeps	11
creepy	4
criminal	28
critical	563
cross-mapping	6
cruise	6
cruising	14
crumbs	3
crumpled	5
cry	71
culprits	3
cultured	13
cultures	228
cumulative	32
curiosity	51
currencies	9
cutaway	5
cutting	97
cycling	6
cymbals	5
d-orbitals	4
dB	5
dainty	3
damaged	52
daminozide	4
damn	10
dancers	8
dandy	3
dangers	3
dangling	11
dared	7
dares	6
darker	40
dashes	3
daughter-in-law	6
daughters	136
deadening	3
dean	20
debate	19
decadent	3
decaf	3
decarboxylation	8
decaying	9
deceived	13
deceiving	6
declares	68
decline	198
deconstructed	4
decorated	60
decrease	53
decrease	16
deduce	58
defaulting	33
defensive	7
defiant	4
defy	6
degenerate	4
dehydrated	5
dehydrogenase	7
delays	8
deliberate	7
deliverance	22
delivers	35
delta	71
demographers	27
demolished	3
demoted	3
denotes	7
denote	10
denuded	4
department	193
depleted	23
depressing	5
deprived	64
deprive	15
derives	12
derive	107
describe	525
desert	189
deserved	36
despoblado	6
despots	4
destruction	322
detached	3
detection	27
devastatingly	4
devastating	6
developed	49
developing	387
develop	349
deviations	60
de	15
diacid	7
diarrheal	3
diathesis	3
diatomic	26
dictators	17
didn’t–they	3
die	36
differential	89
differentiated	7
diffuse	20
digested	13
dimension	253
dime	19
diminished	7
diminutive	4
diner	3
directive	6
directs	13
direct	7
disappeared	82
disarm	5
disciplined	5
discontents	7
discourses	9
discovered	309
discovers	55
discrepancy	17
discretely	3
discriminations	3
disease	5
disfigured	8
dishes	16
disjunction	11
disk	73
disliked	3
dislike	6
dismantled	6
dismembered	8
disorientation	3
dispensed	3
disrespected	4
disrotation	8
dissatisfied	10
dissed	4
dissociate	33
dissolved	45
distant	183
distinguishable	9
distributed	198
distrusted	4
distrustful	3
disturbed	3
dive	19
divides	7
divine	3
dogged	5
domiciles	3
door-to-door	3
doorways	19
dose-response	4
double	6
double	27
doubling	69
doves	32
draft	50
drainage	15
dramas	13
dreaded	3
dripping	3
driven	296
droplet	4
drop–in	4
drowned	8
drugstore	9
drunked	3
dubious	29
dues	16
dunes	9
duo	7
durability	7
during	1621
dxdydz	5
dye	17
dysentery	6
dysfunction	4
dz	4
dz	3
dτ	12
d’honneur	3
e(-ρ/2	8
e2	3
earlier	421
earning	43
earthquakes	18
earthy	4
ease	11
easterly	3
eaten	131
eclipses	3
eclipse	19
economics	332
edged	4
edge	276
edict	9
editing	10
edition	196
editorial	20
effector	3
eighty-eight	4
eighty-five	11
ejected	15
elderly	44
electrical	181
electrocardiograph	3
electronics	10
elect	10
elegance	10
elevating	5
eliminating	23
elves	5
email	16
emancipated	9
emancipation	86
embarrassment	25
emerged	108
emerge	37
emf	58
emit	30
empiricist	3
empowering	5
emptied	5
empty	169
empty	16
enclosing	15
encountered	33
endowed	13
endows	3
ends	503
enemy	276
engagement	53
engage	55
engaño	4
engenders	5
enjambed	3
enjoy	67
enliven	6
enmity	16
ensued	10
ensues	4
ensuring	12
entailing	4
entail	18
entangling	6
entered	53
entering	123
enterprising	4
enthralling	3
entitled	3
entitlement	11
entryway	5
envelopes	3
envisions	3
epigenetic	4
epitomizes	3
equate	13
equilibration	4
erases	3
erring	5
escape	108
esomeprazole	7
establishing	108
establishment	125
esters	8
estimated	18
estimation	11
es	9
ethane	4
ethical	173
euphotic	6
evaluated	6
evanescent	3
evenings	5
ever	1770
examinations	8
example–in	3
exceed	19
exchange	44
exclude	46
excreted	9
exemptions	9
exercise	113
exhausted	4
exhorts	3
existed	175
existential	22
exist	212
exit	40
expand	4
expansionist	8
expired	5
explode	6
exploitative	9
explosive	19
exponentially	84
exponent	4
extend	102
extensions	11
externality	11
extinct	84
extinguished	3
extracellular	39
extremists	4
extrinsic	5
exuberant	10
exultation	7
ex	4
eyebrows	8
eyes	660
e−ipx/ℏ	4
fMRI	3
fabulous	65
face-to-face	11
facilitated	6
facilitate	14
fake	7
falsified	3
fancied	3
far-reaching	11
fashion	226
fat	241
faulty	17
façade	19
fed	77
feed	142
feels	241
feminist	3
fertile	74
festivals	29
fetishism	3
feudal	36
fibroblasts	7
fiefdom	7
fifty-fifty	3
fifty-two	11
fighting	378
figurative	23
figure	781
filming	3
filmmaker	4
filters	16
financed	21
finding	60
fine	7
fingers	112
finite	19
firecracker	10
firing	39
first-born	7
fitness	7
fixated	17
flagship	5
flapper	3
flares	3
flattens	4
fledging	4
fleetingly	7
fleets	5
flickering	6
flies	48
flies	25
flooring	3
flourishes	4
flower	66
fluidity	14
fluid	306
fluted	3
fluted	7
fluxes	17
foiled	7
folded	12
followed	233
forced	53
forecasting	9
foreseeable	8
foretaste	3
formalized	4
forsaking	3
fortified	3
fortifying	6
fortresses	10
fostered	5
foundation	159
founding	5
foxes	9
fractional	3
fragmentary	14
frameworks	11
franca	3
francs	12
fraudulently	3
freak	10
freezing	14
frequency	56
frictionless	3
frontal	90
frowns	5
frozen	56
frugal	3
fruitful	23
fruitless	5
fudge	7
full-fledged	7
fulminant	8
fumbling	4
functioning	115
function–and	3
fundamental	646
funniest	4
furnished	8
furrows	5
futures	419
galactic	4
galaxy	6
galley	23
garbled	5
gardenscape	11
garment	29
gastronomy	6
gauge	5
gaze	42
generating	84
genetically	120
gentility	4
gentleman	142
gentlemen	81
gentler	9
geography	95
germinate	3
gerunds	5
gestation	10
gestures	50
get	11210
gifted	12
ginger	3
girdle	12
gits	5
giver	10
give	4012
glasses	69
gleeful	3
glossing	10
glow	8
gnawing	4
goldsmith	31
good-looking	11
governed	91
governing	9
governmental	24
governs	24
grab	63
graciously	3
graduate	13
grandson	20
granted	19
granted	172
graph–this	3
grasp	92
grass	75
gratuitously	5
graves	42
gray	57
greater	663
grey	25
grieving	7
griffins	7
grim	47
groundplan	4
grounds	119
grounds	7
guarded	17
guardian	15
guerrilla	10
guilders	25
gum	31
hailed	8
haircuts	3
half	50
halls	48
halted	5
hamburger	14
hammer	25
handy	5
hang	38
harbinger	7
hard-wired	10
hard-working	4
harlot	14
harmonies	4
harshest	6
haste	8
has–this	3
hatch	9
headaches	18
headphones	3
hearing	37
hearse	7
hectares	3
hedge	234
hedge	6
heeding	3
helix	53
hellish	3
helps	281
help	90
help	1049
hemispheres	61
henceforth	22
here	22636
here–this	13
heritable	8
hermits	8
heroin	6
herself	361
hesitate	17
high-flown	4
high-quality	6
higher-order	3
highlights	15
highlights	18
holiday	24
holy	283
homeowner	56
hominem	4
homo	4
honored	14
hooked	22
hooks	3
hopelessness	7
hoping	179
horizontal	254
horseback	9
hourly	3
hour	394
householder	6
ho	7
humanitarianism	8
humanize	4
hunchback	3
hundred-year	5
hungry	107
hunter	11
hunting	59
hunting	32
hurricanes	59
hydrofluoric	3
hydrogenated	5
hygiene	28
hygienic	4
hyperbola	9
hypnotic	7
hypnotizable	3
iambic	35
ice-cream	3
iceberg	3
icons	23
idealist	23
ideals	70
idea	5522
identically	18
identities	70
idiots	10
idle	26
idolatry	49
ignominious	3
ill-fated	5
illiterate	44
illuminate	18
illustrating	13
illustrative	11
imagined	122
imagines	91
imaging	70
imitates	16
immorality	20
immune	228
immunosuppressive	6
impairment	6
impeccable	4
impeccably	4
impels	3
impending	19
imperfection	5
imperial	201
importance	466
imprinting	9
improved	16
improvements	25
improves	15
improving	64
in-house	4
inaudible	131
inauthentic	6
incapacitation	8
incessant	3
incidences	5
incidents	29
incoherence	5
incomes	44
incorrectly	7
inductive	37
inferiority	21
inferred	14
infertile	11
infiltrating	3
inflated	4
inhabits	12
inhabit	19
inherently	48
inherited	53
inhibitions	3
iniquity	17
initial-phase	11
innovate	3
innovative	81
inscriptions	17
insects	44
insecure	13
inserted	7
insightful	18
insinuate	4
inspection	11
instability	63
instinct	61
institutionalized	3
institutions	409
integrating	28
intellectual	37
inter-ethnic	4
inter-tropical	3
inter-war	6
interconnections	12
interest	9
intermediate	230
intermission	6
international	325
interpersonal	19
interrupt	5
interval	134
intestinal	29
intimate	75
introduce	31
intrusion	20
intuitively	66
invalid	13
inventiveness	6
inventory	30
investments	112
invests	6
invocation	69
invoking	33
involved	124
in–I	4
ionize	9
irked	3
ironic	90
irradiating	5
irrigation	41
irritating	7
isobutane	8
isocyanate	5
issuer	8
is–it	16
is–it	8
is–the	25
iterative	8
it–is	6
it–this	7
it–which	3
it’s–the	7
javelins	3
jeans	3
je	14
jiggling	7
jump	40
justification	110
just	21937
just–I	9
kavod	5
keeper	3
kept	405
kibbutzim	4
kinsfolk	3
kissing	3
knowledge–and	3
known	1363
l.	11
lactation	6
lake	132
landings	6
landslide	5
lane	9
lapsing	6
large-scale	78
largely	352
larva	4
lass	7
latter	88
launched	38
lawgivers	4
la	51
learned	324
leased	5
lectured	17
ledge	3
legalizing	3
legislators	21
legislature	106
legitimation	12
legitimizing	6
lending	71
lengthened	5
lent	24
leprosy	18
lessened	3
leveraged	4
lexicographer	3
liberalized	4
liberate	29
lies	47
lifeboat	3
lift	53
ligand	59
lighter	90
light	7
limp	4
linkages	13
link	91
link	43
liquidated	7
listener	8
lists	25
litany	6
literal	118
literal	6
literature	1041
liter	15
lit	22
loaf	8
loans	280
localize	7
local	1017
locate	5
locomotion	3
logging	3
logistic	4
log	217
longevity	16
looks	2349
look	451
loop-the-loop	5
looping	7
lost	406
lovable	7
ludicrous	24
lunatic	7
luncheon	3
lung	75
luster	4
luxuries	12
lynching	11
lyrics	28
machine	369
macroevolution	26
macroscopic	28
magician	18
magistrates	50
magnifies	3
magnifying	4
magnitudes	25
majestic	12
majority	443
makeup	16
make	17
malaria	236
mandated	6
maneuver	9
manic	11
manifested	31
manifestos	3
mankind	70
mansion	26
mantel	3
manual	18
mariner	4
marked	9
marker	31
marketers	10
maroon	13
married	129
marshals	5
marsh	5
massively	25
mass	1761
masterpiece	19
matches	47
mate	8
matter-of-fact	3
mattered	10
matter	569
meal	133
mean	1674
medicalization	5
megawatts	12
melody	9
melting	19
members	539
memorable	48
mention	59
mention	86
mercury	140
meretricious	6
merge	12
messed	10
messier	5
meta-fictional	8
metafictional	5
methylated	5
metopes	16
metric	34
met	264
mgl	6
microbial	12
midst	119
mid	50
migrant	5
migrate	10
mildly	19
milieu	9
militia	42
milli-atmosphere-centimeters	4
mindful	9
mind	1740
mind	121
mined	6
miner	4
miniscule	8
ministry	8
minus	194
minutely	3
minute	7
minute	824
mirroring	3
misconceptions	5
misjudgments	3
missed	43
missionary	22
mitochondria	35
mixing	79
mix	68
mobile	31
mobilize	3
mocking	18
moment–a	4
mongoose	4
monitored	9
monitors	13
monitor	5
monk	32
monogamous	19
monolith	3
monozygotic	9
moraines	6
moralist	8
more–a	4
moriscos	23
mosquito	27
mother	915
motive	44
mottos	6
mouth	240
movable	5
much	5651
muck	3
multitude	25
municipalities	8
murdered	12
muriatic	4
muscular	29
mushrooms	5
musicality	4
mustard	3
must	6
mutualism	4
mv2	4
myriad	5
mystery	133
mystical	83
mystic	11
my	55
nabbed	3
naiveté	7
narrowest	3
natatio	16
navy	8
necklace	4
neck	108
need	2618
neither	133
neo-Babylonian	3
neo-Platonic	18
neurosis	3
niche	84
ninety-nine	8
nipping	3
nitrogen	23
no-doc	3
noble	133
nobly	6
nominated	3
non-1,4	4
non-life	5
non-polar	3
non-use	3
non-violent	4
nontrivial	7
northeast	12
noticeable	14
notoriously	17
not–you	5
nuance	13
nuclear	431
nuclear	11
nudity	6
numbers	1731
nurturing	9
nutrient-rich	4
nutrient	8
nutritionally	6
nutrition	213
nuts	24
n	3
oars	4
oath	59
oblique	25
obliterate	4
obshchina	4
obtained	9
obtaining	15
obverse	5
occurrence	22
occurring	6
ode	10
ode	10
officer	150
officially	65
of–a	9
of–he	5
of–let	3
of–there	3
oldest	87
one-house	6
one-tenth	3
one-third	8
one–the	6
online	15
ontology	4
opening	88
operant	14
operational	13
operatives	5
operative	19
opportune	3
opposed	22
opposite	458
oppositional	3
opted	5
optical	75
oracular	10
orbital	484
orchestrate	4
orchestra	4
orderly	45
ordinarily	35
oriental	12
originate	10
originators	9
orphan	18
ostraka	3
others–that	3
outer	128
outgoing	16
outlandish	10
outpouring	8
outside	236
outwards	25
oven	22
overall	261
overarching	13
overarch’t	3
overate	3
overeating	4
overextended	3
overtakes	3
overtime	4
overweight	35
overwhelms	3
owes	41
oxidation	128
paid	168
paint	31
pairs	202
palate	7
pallor	3
pambasileia	4
papier-mâché	4
papyrus	12
parade	29
paralleling	5
parallel	70
parasites	55
pardon	23
partiality	5
partial	145
parties	179
partitioning	3
partner	137
passed	240
passing	21
pass	376
paste	7
patroness	3
patterning	3
pause	12
pauvre	3
pay	1399
peak	8
peerage	7
pegboard	10
pendulum	52
pentameter	32
penultimate	4
perceive	54
perceive	29
perfected	19
performed	85
perils	4
permanganate	14
permits	30
permutation	4
perpendicularly	8
perpetuity	44
perplexed	3
perseverance	6
persists	5
persists	23
persist	30
persuade	76
pervasively	3
pervasive	33
perverted	4
peso	4
petals	9
pharmacist	5
phthalates	6
physicalist	71
ph	6
piazza	22
pickle	3
picturesque	7
piece	767
piece	10
piled	23
pilloried	3
pinacol	12
pints	3
pirates	22
pissed	5
piston	63
pitfalls	3
pitiless	4
pizzeria	3
planned	59
planners	25
plans	13
platitude	3
plenitude	3
pluck	7
plural	3
point	98
poisoning	27
poked	3
policemen	20
police	12
pollutant	31
polycarbonate	7
polyglot	4
polygynous	3
polymorphic	4
polymorphism	8
polytheism	23
pomp	5
pond	26
popes	30
popped	11
populated	23
pop	17
portico	15
posited	4
posit	3
post-Roman	11
post-biblical	4
post-war	12
postcard	6
powerfully	61
pre-determined	3
pre-empting	3
precessing	5
precipitate	8
predict	276
predilections	3
preempt	12
preferable	11
pregnant	197
prehistory	5
prelates	6
prematurely	9
premia	3
preoccupations	18
prepared	99
preparing	82
prepaying	17
prerequisite	9
preschool	6
presentations	9
present	202
presses	7
pressures	78
presume	35
presumptuous	7
primary	354
primordial	35
princely	9
privately	32
privatized	5
privy	22
pro-slavery	43
pro-slavery	5
probing	10
proceeded	4
proceeding	18
proceed	23
process	1624
proclaimed	15
prodigal	7
prodigy	3
profanation	11
profane	15
profession	96
profuse	4
progressed	3
prohibition	58
prolongation	4
promptly	8
property	1178
prophets	370
proportional	266
proposed	85
propping	12
proprietorship	9
prosecution	16
prose	7
protested	8
proves	63
pseudo-statement	4
psychology	328
psychopathy	7
pulsar	5
pulsating	7
punchline	3
punch	8
punishable	8
purports	4
purse	14
put-call	11
pyridine	6
pícaros	9
q.	36
q1	25
quantitatively	20
quantity	434
question–is	4
quid	3
quinine	19
quirk	3
quotas	13
quotes	72
quote	3
quoth	6
q’/r	4
radiation	465
radon	7
raid	21
railroad	123
rallies	21
randomization	34
rang	5
rap	6
rationale	44
rationality	145
re-invention	3
reached	130
reacted	40
reactive	74
readable	9
read	988
reaffirm	5
really	4
reaped	3
recapitulation	12
receptive	13
recess	9
recipient	30
recognizably	3
recoil	4
recommended	28
reconciliation	63
reconnaissance	10
reconquest	4
recordings	6
recounts	3
recourse	15
recurrently	5
recyclable	5
redder	4
redeem	20
redesigned	11
redistribute	5
reduce	55
reducing	136
reexamine	5
refashioning	3
reflected	100
reformer	17
reform	34
refuse	7
refuted	6
refute	14
regarded	118
registrar	9
regrets	9
regulating	56
reincarnated	3
reinforces	5
rejected	116
reject	34
relative	575
release	55
relics	34
remark	55
remedies	23
remembers	49
reminiscent	26
remittances	7
renamed	5
renegotiate	4
renewable	44
renew	15
reorganization	12
reorganize	11
repays	6
repeat	67
repents	4
repugnant	13
repulsions	3
repulsive	44
requested	5
reread	3
rescues	3
researched	5
researching	12
resigned	5
resource-poor	3
resources	425
restating	3
resting	11
restraining	3
rest	8
result	24
resumes	7
retaliation	7
retarded	29
rethinking	5
rethought	4
reticent	4
retributivist	8
retrospectively	37
return	351
revealing	16
revealing	56
reversion	5
revisionism	5
revivals	4
revolutionize	4
revolved	4
rewarding	8
rewards	55
rewrites	7
rheumatoid	4
rhyme	19
ribosome	3
ridge	23
rightly	56
rights	985
rigidly	6
risked	8
risk	1188
risk	43
rite	5
rivalry	57
rival	5
roaring	3
roaring	11
rocky	41
rods	38
rolling	66
romances	161
romance	195
rooms	175
room	1164
rooster	9
root	4
rotates	6
rotate	7
rotten	3
route	88
rowdy	4
rushed	6
résistance	9
sacramental	11
salamander	10
salvation	115
sancta	3
saponification	5
sap	5
sarcastic	4
satisfactions	8
sat	21
sawing	5
saw	1927
scapular	3
scarf	7
scar	29
scatter	12
scenes	211
schemes	28
schmoss	6
screening	20
screw	3
scribble	9
scrupulously	7
seagull	6
search	44
seashore	9
seasonally	7
seceded	9
second-generation	4
second-order	11
secretaries	4
secular	125
seduced	22
seems	2690
seem	648
seem	808
seer	9
see–I	4
segregated	4
seizes	10
selects	9
self-confrontation	3
self-defeating	3
self-management	3
self-promotion	3
self-reflection	4
self-renewal	5
self-sacrifice	13
self-understanding	3
selling	290
semantic	37
semesters	7
semi-major	30
seminarians	3
semiotic	34
senators	17
send	132
sensation	31
senses	102
senses	5
sentient	10
sentiment	89
sentinel	4
separatism	4
serendipitous	3
server	26
setbacks	4
settles	23
set	16
seventeen-year	3
seventy-eight	3
severity	31
sexier	4
sexist	20
shadows	42
sharecropper	6
sharecropping	8
shares	487
shattered	7
shattered	9
shedding	4
shed	15
sheet	253
sheik	7
sheltered	5
shielding	3
shockingly	17
shocking	106
shoot	13
short	1074
shout	7
shoved	3
shrewdness	3
sickening	3
sicken	3
sigma	6
signals	137
signified	11
signifier	3
sincerely	14
singly	10
sinks	17
sins	132
sin	500
siren	28
sites	194
sixteenth-century	30
sixty-five	6
sixty-ninth	3
sixty-seven	4
sixty-three	9
skeletal	7
skeleton	6
skeptical	72
skew	5
skipped	7
skipping	17
skits	3
skyrocket	5
slant	5
slate	29
slave-owning	4
slings	3
slipped	8
slip	22
slitting	4
slit	5
slogan	31
slowness	4
smacked	4
smaller	785
smallpox	23
smelly	5
smell	16
smiling	60
smoothes	3
smuggled	13
snap	4
snob	3
snowfall	4
socializing	3
societies	335
society	1859
socle	21
softer	4
solace	11
sola	3
solely	41
solidaristic	7
solidified	4
solitary	4
solitude	20
solutions	147
solvency	5
sometime	130
some	19307
sonnet	49
sophomore	8
sorrow	23
sought	42
soul	1167
sources	506
southern	471
southwestern	11
south	301
sparing	6
sparse	10
speaking	3
specialized	14
species	64
spectacle	39
spectra	10
spelled	7
spells	7
spindle	3
spin	66
spiral	45
spiral	23
spirited	4
splash	3
splash	5
splendour	4
splicing	3
splinter	6
split	10
spn	3
spokesperson	7
spoke	3
sponsored	6
spooked	4
spotlight	10
spread	141
spring	4
square	259
stages	187
stage	24
staggering	8
staging	12
staked	3
stalemate	6
stamp	57
stares	4
startling	31
starts	865
steak	8
steals	18
steamboat	7
stemmed	3
stepwise	6
stereo	4
steward	39
stimuli	16
stingy	4
stipulated	7
stirring	3
stirring	9
stoning	7
storied	3
storms	104
straight	368
straight	185
strained	21
straits	13
strand	7
strangle	3
strategy	1084
straw	53
stream	113
stressful	14
stretchers	10
stretch	43
stretch	64
strictly	211
stronghold	7
struggle	17
studio	23
stumbled	10
stupendous	4
stupidity	9
sturdy	6
styled	8
stylistic	31
styrene	8
subconscious	15
subdue	7
subfield	5
subject	268
sublime	67
subscribers	7
subsidize	14
subspecies	3
substantially	50
substantial	179
substitute	22
subterranean	10
subtracting	30
subtract	5
suburban	28
subversion	12
successor	71
sucking	19
sudden	233
suffers	40
suffer	41
sugars	57
sugar	303
suits	10
sulk	3
sums	18
supernovae	3
supplies	12
supply	334
surfaced	5
surmounted	3
surrounded	20
suspected	13
sustainable	81
sustains	11
suzerain	19
swaddle	3
swain	13
swam	4
sweat	30
sweep	23
sweeteners	3
swift	25
swimmingly	4
swine	15
swings	9
swing	24
swirling	26
swoop	6
synapomorphy	5
synchronic	10
syndiotactic	7
synonymity	3
synthesize	16
synthetically	3
syphilis	4
systole	4
t-1	7
t-butyl	23
tabulated	4
tactful	5
tactical	14
tact	4
tails	60
tainted	14
taker	10
talking	7
talking	3604
tamed	8
tame	5
tangled	10
tantamount	11
tanθ	8
targeting	17
tars	4
tattered	5
tau	5
teleological	5
telescope	118
ten-mile	3
tenant	23
tendencies	43
tendrils	4
tensio	3
tents	16
termini	3
term	1487
terrible	553
tesserae	3
tested	27
testify	11
testing	126
tests	10
test	185
tetrahedra	6
tetrahedron	17
that	65312
that	51388
that–the	26
that–we	5
theUnited	12
them–but	4
them–they	3
there–there	4
thesis	101
the–and	16
the–well	7
the–we	7
thieves	17
thing–but	3
think	5825
thirteenth	38
this–I	5
this–I	3
thorny	3
thoughtful	20
thousandth	9
threatened	3
three-dimensional	40
threefold	9
threshing	14
throat	67
thy	18
tightness	4
timbre	3
times	41
time	15469
time–the	4
tip	104
titan	3
titres	3
tock	5
toehold	3
toe	17
toils	3
took	6
top-down	28
top	1567
torque	267
tort	16
tosses	8
tossing	19
touching	62
touchy-feely	3
touch	30
tracking	36
trades	59
traffickers	4
trams	3
trans-2-butene	5
transcendence	16
transcriber	4
transcribe	8
transfusion	6
transgressions	20
transgressive	8
transient	4
translates	32
transportation	61
transverse	25
travail	6
treatment	263
treats	4
trees	382
trembling	12
trespass	4
tricolor	5
triggers	22
tripartite	15
triple	129
trireme	3
triumphed	12
trivium	3
troops	414
troublemakers	5
trusted	4
trust	43
try	2143
tsunami	15
tuft	17
turned	573
tweak	8
twelfths	4
twentieth-century	24
twiddle	15
twisted	20
two-level	5
two-line	3
tyrannical	39
u-shaped	4
u.	3
ultimate	231
ultra-filtrate	4
unaffected	13
unambiguous	18
unanswerable	7
unbiased	8
uncle	51
uncover	13
unctuous	4
underlings	4
underpinning	3
understood	175
undertaking	10
undetermined	3
undeveloped	12
undivided	5
undulating	15
unfairly	5
unfathomable	10
ungracious	3
unholy	5
unmet	4
unofficially	3
unqualified	4
unrecognizable	5
unreinforced	4
unrest	19
unscathed	6
unscientific	5
unsettled	6
unspeakable	10
unspoken	3
unstressed	7
unsuccessfully	5
unwieldy	9
unwritten	5
uplift	19
upstairs	36
upturn	4
upward	30
usefully	14
using	4
usurer	6
usury	29
uterine	5
utopian	56
utopia	33
uttered	10
v2	94
vaginal	6
vagrants	5
valence-shell	4
valences	25
valency	3
valentine	3
valorous	4
vapors	14
varied	22
varieties	41
vase	13
veer	3
vegetation	58
veiled	6
venous	4
ventricular	14
verbally	8
verbatim	9
verging	4
verisimilitude	7
verses	38
vestigial	3
veto	10
viable	34
vicious	51
vineyards	9
visitor	22
visualized	6
visually	21
vituperative	3
volume	584
volunteering	3
vow	13
vs.	23
vultures	3
v	3
v	16
v⋅A	4
waiting	221
walking	3
walled	11
wanderers	5
wanders	14
wanna	4
ward	12
warts	6
washed	14
watchtowers	6
watering	3
weakening	5
wealthiest	14
weaponry	13
wear	63
weather	189
weight	4
welcome	8
welcome	22
welcoming	3
well-doing	5
well-stirred	5
well	5386
wergeld	3
whale	28
what	1218
what	39165
wheeled	13
whereas	25
whilst	4
whining	4
whipped	5
whisperings	4
whitepaper	3
whoa	7
wholesome	6
whores	20
whose	1006
why–part	4
wickedness	25
wicked	3
wicker	4
willfully	11
willingness	46
willpower	11
wind	11
withdrawals	3
witnessing	25
wits	5
wood	189
wording	20
worshiped	4
worst	270
would-be	15
wound	6
wrathful	3
wrestling	24
writerly	3
written	1565
wrong	1538
wrought	3
w	4
x)2	3
x3y2	3
x	64
x	16
yam	3
yardstick	3
yeah	298
yoke	18
yourselves	10
yours	59
youthful	34
you–by	3
you–what	5
zeal	20
zipping	6
zygotes	12
¾	4
Žižek	37
ΔK	5
Δr	11
Δt2	3
Δt	137
Δx	139
Δθ	28
Φ	25
Ψ.	13
Ψ2	5
Ω	27
δ	18
δ	3
δ∞	3
τ	35
φ	4
φ	26
φ	10
ψp	4
ω2	34
ωC	7
’re	26523
’ve	18
⅓.	4
⋅dr	3
	3
!	6
'	26
*	20
+	728
+	368
-1,1	3
-1	32
.005	3
.02	4
.25	10
.50	21
.55	13
.5	26
/	4
0,2	3
00:02:51	4
00:08:23	3
00:09:22	3
00:10:01	4
00:11:30	4
00:12:08	3
00:15:23	3
00:17:05	6
00:18:44	3
00:18:59	4
00:21:52	3
00:24:44	4
00:30:36	3
00:33:04	3
00:33:21	3
00:33:35	3
00:38:15	3
00:38:43	4
00:39:07	3
00:39:38	4
00:39:43	3
00:40:42	3
00:43:23	3
00:47:16	3
08	5
1+r	4
1,000,000	6
10-11	10
10-2	3
10-34	3
100.1	5
108	27
10:00	6
115,000	16
1215	3
131	11
133	8
141	5
1520s	7
1561	3
1562	4
1586	5
1587	3
1600s	22
1623	5
1629	25
1650	25
1651	9
165	6
1660	20
1680s	3
1687	4
1698	4
16th	5
1728	5
1768	12
1796	8
179	6
18-crown-6	4
1834	5
1838	10
1889	37
18	213
1900	109
1904	18
1936	47
1940s	66
1965	53
1968	65
1986	43
1990s	35
1991	31
1999	41
1:3:3:1	6
1a	3
1	35
2,000	65
2.1	17
200.00	3
2000s	5
2002	61
202	27
21	13
224	3
230	4
249	7
25,000	27
257	5
287	7
2:9	4
2Q	3
2pσ	3
2x	4
2Π	14
3.1	11
3/4	16
315	10
316	3
32,000	4
336	3
342	3
386	8
3D.	4
3D	11
465	4
47	23
4:13	3
500,000	24
501(c)(3	5
506	8
510	5
587	16
6.5	8
695	3
6th	18
7.1	3
701	12
801	10
82	24
98.95	3
987	3
98	115
99	57
=	9
>	143
A.D.	126
A2	60
APD	3
AV	20
Abe	15
Aboard	3
Above	30
Abram	21
Acids	5
Acteon	4
Active	3
Actually	302
Act	3
Adams	8
Affects	3
Agamemnon	44
Agent	11
Agrarian	4
Ajax	3
Albania	6
Alexandre	3
Alison	4
Almighty	12
Altar	12
Amendment	100
Ammonites	9
Amorites	5
Amour-propre	7
Amperian	5
Am	53
Anarchism	3
Anarchists	8
Anarchy	13
Anchises	7
Anglo	3
Angular	4
Animals	4
Anonymous	15
Anopheles	4
Antibiotic	4
Antinous	10
An	464
Apple	59
Aquitaine	5
Archilochus	4
Ardennes	4
Areopagites	3
Argentine	16
Argonauts	7
Artist	10
Assets	9
Assyria	42
AstraZeneca	13
Asymmetric	4
Auctions	5
August	184
Aula	15
Au	7
Average	7
Ay2	4
Ay	13
A	705
B-	12
B0	8
BD	7
BH4	4
Babylon	76
Bakr	11
Baldacchino	3
Banker	4
Banks	17
Baptist	72
Barry	50
Barthes	21
Bartoshuk	5
Bassanio	19
Beacon	4
Becky	4
Bede	17
Behind	20
Belmont	3
Bengal	7
Benzene	12
Berit	5
Bernstein	3
Beyond	3
Bhabha	32
Bhopal	6
Big	44
Bikinians	7
Bishops	6
Blight	34
Blindness	5
Boaz	21
Body	23
Boeotians	13
Bolingbroke	4
Bonobos	4
Bonsack	3
Bored	3
Borlaug	9
Borohydration	3
Break	18
Bredt	5
Bright	4
Brothers	6
Brunhild	6
Buonconte	6
Burger	18
B⋅dA	6
C-12	3
C-Cl	3
C-F.	4
C-O	17
CBOT	7
CF3	3
COINTELPRO	3
COOH	19
C]/2B.	3
Cabanes	6
Calliope	11
Camelbak	3
Canal	17
Canary	4
Cancer	8
Cannizzaro	10
Canton	3
Capacitors	4
Carbon-13	3
Carbon	16
Cardenio	16
Carnegie	36
Carrara	26
Case	42
Cash	16
Catholicism	39
Cato	57
Celsius	88
Center	105
Ceres	8
Cestius	18
Champs-Elysées	4
Changes	3
Chang	8
Chapter	8
Charge	9
Charles-Louis	3
Charney	3
Chilperic	22
Chi	16
Chloe	14
Chlothar	15
Chlothild	4
Choosing	10
Christina	10
Chris	93
Church	3
Ciceronian	5
Cimon	49
Circuits	7
Cite	3
Citizens	4
City	270
Cive	4
Cleisthenes	43
Cleveland	30
Closer	4
Coal	3
Coat	5
Coliseum	3
Collected	10
Colmar	3
Cologne	4
Colorado	33
Colossus	10
Commons	74
Commonwealth	22
Communication	3
Comparative	9
Comus	107
Concluding	4
Condensation	3
Conference	41
Consensus	4
Constantine	195
Controlling	3
Control	45
Conversely	46
Coolidge	6
Cool	3
Corporate	5
Corpus	8
Cosmology	5
Coulombic	15
Countee	7
Cournot	6
Courses	5
Cowley	7
Crafts	10
Cramer	5
Crescent	5
Crete	18
Crime	3
Crispino	6
Criticisms	3
Croesus	15
Crummell	30
Cumberland	5
Curia	24
Cévennes	3
D1,D2	3
D3	3
DAR	8
DNA	295
Dalmatian	8
Dancing	5
Daniels	3
Dantesque	4
Dante	2104
Data	16
Date	4
Daumier	14
Davy	11
Dawn	4
Debbie	5
Decalogue	30
Decoration	3
Defense	66
Delacroix	6
Delphine	7
Demography	9
Demuth	3
Dent	4
Deplete	4
Design	6
Developmental	3
Dew	9
Difficult	3
Différance	4
Diocletian	118
Discount	5
Disneyland	6
Diversity	3
Divide	10
Dogs	11
Dominicans	6
Donatists	3
Draco	8
Drift	5
Drive	4
Dubcek	4
Dublin	11
Dudley	33
E.L.	3
ESPN	4
Earnshaw	18
Ear	3
Ecumenical	4
Education	43
Education	19
ElBaradei	3
Eleusis	3
Elvis	8
Emergency	9
Emile	16
Emmanuel	22
Emma	5
Emperors	4
Engineering	104
Entry	3
Epicurean	4
Equations	11
Eretria	10
Essay	12
Essential	6
Estelle	3
Etiology	4
Etruscan	69
Eurysaces	22
Everyman	3
Everyone	263
Exchanges	5
Exchanges	5
Expansion	4
Experience	6
Eye	20
Ez	6
F(x	7
F.D.	5
FCC	3
Fabozzi	54
Fair	5
Falling	8
Fat	46
Feeling	8
Fenlands	3
Fenland	5
Field	38
Fifteen	8
Fiscal	3
Fishing	3
Fitch	6
Flaubert	6
Florence	4
Fly	9
Ford	92
Foreigners	3
Fori	11
Forms	3
Foundations	27
Fourth	8
Fragmented	4
Franciscan	12
Franklin	144
Franks	5
Freed	4
Frenchness	3
Frosted	9
Functions	9
Fund	52
G-20	6
G1	11
GM	48
Gabriel	16
Gaiferos	3
Galilee	67
Gallo	6
Garcia	4
Geanakoplos	532
Geoff	3
Georgian	5
Gerasa	11
Gerd	3
Ghetto	6
Globalization	6
Global	5
Glorious	10
Godin	7
Goldilocks	3
Gomberg	25
Goods	3
Gould	12
Gouverneur	4
Go	171
Gramm-Leach[-Bliley	3
Gramsci	13
Grave	15
Greek-speaking	3
Greenblatt	25
Griffin	4
Grignard	31
Grimoald	4
Grove	21
Guiscard	4
H2O	15
HBS	9
HCN	7
HOMO	21
HONO	4
HOX	14
Hadley	22
Hadrianic	30
Hague	3
Haidt	4
Hamer	9
Hands	7
Happiness	13
Hapsburgs	6
Hardy	15
Harmonic	8
Harmony	18
Hatcher	3
Heathcock	5
Heats	3
Hebrews	52
Hebrews	26
Helen	55
Hellenic	6
Hellenized	18
Helms	11
Hermogenes	8
High	62
Hillsborough	4
Hitchcock	12
Hi	24
Hobbes	58
Holies	3
Honor	12
Hooray	3
Hoo	3
Horton	13
Housing	10
Howe	25
Humanities	5
Humans	28
Humoralism	5
Hungerford	144
Hurston	16
Hyksos	7
I(t	6
IUDs	3
Ida	14
Igor	7
Illusion	5
Il	11
Imaging	6
Imbros	3
Immigration	4
Importantly	4
Increasingly	11
Independence	58
Indochina	7
Infant	4
Inferior	3
Influences	6
Inghram	4
Inquiry	5
Institutes	3
Intelligence	11
Interest	25
Intertropical	10
Introduction	530
Invention	11
Irrigation	3
Isocrates	4
Ixion	4
Iωt	3
Jameson	58
Jaurès	29
Jehoshaphat	4
Jell-o	3
Jerónima	4
Job	214
Johnnie	4
Johnston	11
Jonah	46
Jubilee	5
Julia	49
Jumping	3
Jupiter	283
Justice	20
K.	5
Kampf	4
Kant	212
Kaufmann	11
Kelvins	12
Kennedy	64
Ken	31
Kessler	13
Kibworth	4
Killer	4
Kippur	8
Klaus	6
Klawans	11
Know-Nothings	5
Koleen	3
Koop	5
Korean	10
Kubrick	3
Kydland	7
L.A.	23
L0	3
L1	18
LPR	4
LUMO	160
Lacanian	5
Ladies	3
Laennec	12
Langer	3
Latina	7
Latini	21
Latin	110
Law	490
Layer	8
Lay	3
Lazuli	6
Lead	3
Lefty	28
Leisure	4
Leisure	5
Lemann	6
Leonardo	10
Leopold	7
Leptis	75
Liability	3
Liberal	6
Limoges	40
Lithium	4
Locke	430
Lombards	8
Looking-Glasses	6
Louisville	3
Lower	4
Loyalists	10
Lucius	20
Lund	5
Lutherans	5
Lycidas	57
Lyotard	4
MACHOs	15
MR2/2	11
MS	5
MacArthur	10
Mad	5
Magnitude	5
Maidens	7
Main	6
Major	34
Maker	6
Malaria	29
Mammon	51
Manasseh	13
Manuscript	10
Marcela	60
Marcellinus	8
Marines	5
Marseillaise	6
Martian	3
Martyrs	5
Marx	584
Ma	10
McPherson	8
Meade	5
Measurements	3
Measures	5
Medicaid	6
Medina	23
Medley	12
Mein	10
Melanchthon	3
Memory	38
Mesopotamia	36
Messiah	136
Michelson-Morley	3
Microscopic	3
Midwestern	3
Mie	4
Miles	4
Milieu	3
Miltonic	16
Milwaukeeans	6
Mimesis	8
Minuteman	3
Moderation	3
Mom	9
Monophysites	4
Monroe	19
Monte	9
Morality	5
Morocco	37
Moscows	3
Moselle	3
Mountains	4
Movement	3
Mullainathan	3
Mullerian	3
Mutual	10
Mycenae	46
Mycobacterium	4
M	192
N-word	3
N.	7
NARRATOR	3
NOT	4
Nabataean	9
Nagasaki	5
Nationalism	9
Nationalists	4
Nazis	7
Na	4
Naïvely	3
Nervous	3
Nicholas	30
Noble	6
Noricum	3
Northerners	5
Nuclear	23
Nucleophilic	10
Nîmes	20
O.	47
OH	102
Obligations	3
Observations	6
Ocean	186
October	147
Odyssey	54
Ohm	3
Oh	969
Olympian	3
Olynthians	3
Opera	7
Ophelia	3
Opsikion	3
Oral	3
Orb	3
Orders	5
Ordinary	11
Orient	14
Origin	23
Ortega	6
Osaka	10
Ostia	137
Othello	4
Other	327
Outcomes	4
Over	34
P1	144
P2	16
PC	4
PLAYBACK	5
PLSC	28
PM	17
Paix	3
Palestrina	27
Paley	12
Panisse	8
Panthéon	4
Paolo	130
Parisian	32
Parthenon	25
Parthian	15
Partial	3
Pascals	19
Paschendaele	3
Passing	3
Patience	3
Patriarchs	7
Patrols	3
Paula	5
Paul	1442
Pedley	4
Pete	7
Petrarch	6
Phaleron	4
Philemon	5
Philistines	32
Philopappos	20
Physicians	6
Pindar	3
Pirenne	7
Plant	6
Plato	708
Players	12
Play	17
Pluck	3
Po-Yi	7
Poet	14
Pointe	8
Polish	14
Pool	4
Poppaea	4
Position	11
Powell	18
Prelog	7
Premier	3
Presbyterian	30
Previous	3
Pride	22
Primal	5
Princess	33
Principally	3
Prize	177
Probability	16
Proposal	5
Propositions	8
Prum	3
Prynne	5
Puerto	22
Punishment	9
Pure	6
Purgatory	62
Putney	9
Pyramid	3
Qin	11
Quebec	28
Queen	132
Questions	10
Quick	6
Quirinal	15
R-O	3
RLST	43
Racial	10
Radical	56
Rain	4
Randomness	4
Ranks	3
Raphael	99
Rarely	4
Rattler	3
Ravenna	26
Reformation	54
Rehoboam	4
Relations	5
Relation	6
Relative	4
Religious	11
Rell	3
Remarks	7
Rembrandt	25
Republicans	130
Requirements	9
Restoration	27
Returning	8
Revisions	3
Rhineland	20
Richard	197
Rich	28
Rift	3
Roe	3
Roles	4
Romans	476
Roma	58
Rome	1428
Rosenberg	12
Rostra	14
Roux	4
Royalists	6
Rudy	4
Ruffin	3
Rule	47
Ryerson	20
SNYC	3
SST	4
STDs	4
Sabratha	5
Sacramento	8
Saint-Jacques	3
Salonica	4
Samians	7
Sandpiper	4
Sarah	54
Satoris	3
Saving	5
Says	10
Scale	4
Scottie	4
Seal	13
Self-Consistent	3
Selma	22
Selten	4
Senatorial	5
Separation	7
Sergeant	7
Sergey	3
Setting	3
Seventy	3
Seven	68
Shadrach	3
Shai	20
Shannon-DiPietro	3
Sharpless	46
Sierras	3
Siger	20
Similarity	5
Simultaneous	3
Sinclair	12
Sister	10
Sitan	3
Skinnerian	4
Slave	34
Slavic	11
Sleep	4
Slovakia	5
Smaller	3
Smoking	5
Snake	6
Societal	4
Somebody	230
Sometimes	345
Somewhat	3
Sorry	99
Souls	8
Sources	5
South	3
South	1116
Soviet	125
Speech	32
Spiegel	8
Sprite	3
Stadium	12
Stage	12
Starbuck	6
States	1431
Statistics	3
Stein	18
Stevenson	8
Stevie	11
Stiles	33
Stock	148
Stoics	3
Story	5
Strange	10
Structures	3
Stuarts	11
Stuart	110
Subprime	3
Subway	11
Suffolk	35
Surface	6
Swing	24
Sybil	5
Symptomatology	3
Syracuse	22
Systems	4
T-shirts	5
Tagliaferro	4
Tails	5
Tai	3
Tavern	3
Teaching	3
Team	4
Technical	28
Teitelbaum	21
Tender	28
Terms	9
Tetrarchic	8
Thailand	15
Thamyris	4
Thanksgiving	31
Thasian	4
Thatcher	7
Theodora	13
Theories	6
Thiele	5
Thousands	15
Thousand	7
Thyself	6
Time	47
Tivoli	67
Ti	4
Towns	4
To	366
Trent	9
Trigger	6
Trojans	6
True	3
Tth	3
Tube	4
Tuesday	272
Tunnel	4
Tunu	3
Turbie	8
Typically	64
Tyranny	13
Ultimately	46
Umayyads	9
Umayyad	18
Understand	4
Union	574
United	3
Upton	7
Uranus	13
V(t	3
V0cosωt	20
V2	91
VW	3
Vaux	8
Vehicle	3
Velázquez	71
Verbal	8
Vertigo	4
Vietnamese	4
Vietnam	167
View	9
Visigothic	5
Vosges	5
Voyager	8
WHO	20
Wargo	64
Wars	13
War	1763
Watkins	6
Watson	23
Weberian	7
Web	43
Wednesday	364
Wellesley	3
Wendell	8
Were	65
Wes	3
Whereas	168
Whig	41
Wikipedia	21
Wild	9
Wilma	8
Wimsatt	33
Wisdom	11
Woman	31
Woodrow	7
Works	5
Work	26
Worldwide	5
X+	3
X.	9
XB1	6
XH3	13
XVII	37
XXXIV	9
XX	7
Yanni	4
Yea	4
Yen	12
Yi	38
Zi	3
Z	42
[=	3
[	7
a0	11
aardwolf	3
abandonment	23
abbreviated	17
abhorrent	6
ablaze	4
ablest	3
abolished	18
abolishing	8
aborted	3
abound	4
about–I	6
abridged	4
absent	40
absolves	4
absorbing	3
abstract	3
abuses	29
accents	12
acceptable	154
accepted	75
access	22
accomplishments	55
accompli	3
accountable	27
accumulates	20
accuracy	74
acetylene	6
achievement	69
achieve	17
acid-catalyzed	4
acknowledge	54
acquaintance	18
acquired	84
across	1183
activation	50
ac	3
adaptive	57
addictive	40
adherents	5
adjudication	6
adjusted	7
administering	20
admirals	5
admired	18
admits	29
admixture	4
adoption	33
advisers	17
advises	7
advise	7
advocates	9
affable	7
afferent	5
affiliated	12
affiliation	13
afflicted	9
afloat	4
aggregation	14
aggressiveness	13
ago	4
agrarianism	3
agriculturalists	5
agriculturally	3
ahistorical	4
airport	33
alarms	5
albedo	36
alcoholic	8
